Repository: fazlebarisn/woo-product-faq
Catalog: i18n/languages/*.po
Languages: bn_bd

source: Product FAQ for WooCommerce Requires WooCommerce to be Activated
bn_bd: আপনাকে WooCommerce প্লাগিনটি ইনস্টল দিয়ে হবে একটিভ করতে হবে

source: Product Faq
bn_bd: প্রডাক্টের গিজ্ঞাসা

source: Product Faq Options
bn_bd: প্রডাক্ট FAQ অপশন

source: Product Faq Style
bn_bd: প্রডাক্ট FAQ স্টাইল

source: Faq Position
bn_bd: FAQ পজিশন

source: Faq Heading
bn_bd: FAQ হেডিং

source: Heading Color
bn_bd: হেডিং কালার

source: Heading Font Size
bn_bd: হেডিং সাইজ

source: From here you can change all setiings
bn_bd: এখান থেকে সব সেটিং বদলানো যাবে

source: From this section you can change all style for your FAQ html.
bn_bd: এই সেকশন থেকে সব স্টাইল বদলানো যাবে.

source: FAQ
bn_bd: সাধারন জিজ্ঞাসা

source: Frequently Asked Questions
bn_bd: সচারাচক করা প্রশ্ন
